; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
IDS_FILE=Фајл
IDS_EXIT=Излаз
IDS_VIEW=Приказ
IDS_CLEAR=Очисти
IDS_SETTINGS=Подешавања
IDS_ALWAYSONTOP_CHK=Увек на врху
IDS_STARTMINIMIZED_CHK=Покрени смањено
IDS_USEDARKTHEME_CHK=Користи тамну тему
IDS_SHOWTRAYPOPUP_CHK=Прикажи обавештења
IDS_ENABLEHIGHLIGHTING_CHK=Дозволи истицање
IDS_CHECKUPDATES_CHK=Повремено проверавајте ажурирања (препорука)
IDS_LANGUAGE=Језик
IDS_HELP=Помоћ
IDS_WEBSITE=Веб-сајт
IDS_CHECKUPDATES=Провери ажурирања
IDS_ABOUT=О ...
IDS_DONATE=Захвали се!
IDS_RESET=Ресетуј
IDS_SAVE=Сачувај
IDS_CLOSE=Затвори
IDS_TRAY_SHOW=Прикажи / Сакриј
IDS_ADD=Додај
IDS_DELETE=Обриши
IDS_EXPLORE=Отвори фолдер
IDS_EXCLUDE=Искључи
IDS_COPY=Копирај
IDS_COPY_VALUE=Копирај вредност
IDS_INDEX=#
IDS_TIME=Време
IDS_PID=PID
IDS_PROCESS=Процес
IDS_MESSAGE=Порука
IDS_SETTINGS_EXCLUDE=Искључи
IDS_STATUS=Укупно елемената
IDS_ERROR_DUPLICATE=Немогуће је ухватити поруке. Само један debugger може бити у систему.
IDS_STATUS_NEWMESSAGE=Нова долазна debug порука.
IDS_QUESTION_DELETE=Уклони елемемент(е)?
IDS_QUESTION_CLEAN=Да ли желите очистити листу?
IDS_UPDATE_NO=Нема доступних ажурирања.
IDS_UPDATE_YES=Ажурирање је доступно, преузмите и инсталирајте?
IDS_UPDATE_DOWNLOAD=Преузимање ажурирања...
IDS_UPDATE_DONE=Преузимање ажурирања је завршено.
IDS_UPDATE_ERROR=Грешка при повезивању сервера за ажурирање.
IDS_UPDATE_INIT=Провера нових издања...
IDS_UPDATE_INSTALL=Доступно ажурирање, желите ли да га инсталирате?
IDS_STATUS_EMPTY=Празно.
